[
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-hider",
  "file-explorer-note-count",
  "homepage",
  "obsidian-banners",
  "obsidian-minimal-settings",
  "obsidian-charts"
]